{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "\u0010": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "¡": 124,
      "¢": 125,
      "£": 126,
      "¤": 127,
      "¥": 128,
      "¦": 129,
      "§": 130,
      "¨": 131,
      "©": 132,
      "ª": 133,
      "«": 134,
      "¬": 135,
      "­": 136,
      "®": 137,
      "¯": 138,
      "°": 139,
      "±": 140,
      "²": 141,
      "³": 142,
      "´": 143,
      "µ": 144,
      "¶": 145,
      "·": 146,
      "¸": 147,
      "¹": 148,
      "º": 149,
      "»": 150,
      "¼": 151,
      "½": 152,
      "¾": 153,
      "¿": 154,
      "À": 155,
      "Á": 156,
      "Â": 157,
      "Ã": 158,
      "Ä": 159,
      "Å": 160,
      "Æ": 161,
      "Ç": 162,
      "È": 163,
      "É": 164,
      "Ê": 165,
      "Ë": 166,
      "Ì": 167,
      "Í": 168,
      "Î": 169,
      "Ï": 170,
      "Ð": 171,
      "Ñ": 172,
      "Ò": 173,
      "Ó": 174,
      "Ô": 175,
      "Õ": 176,
      "Ö": 177,
      "×": 178,
      "Ø": 179,
      "Ú": 180,
      "Û": 181,
      "Ü": 182,
      "Ý": 183,
      "Þ": 184,
      "ß": 185,
      "à": 186,
      "á": 187,
      "â": 188,
      "ã": 189,
      "ä": 190,
      "å": 191,
      "æ": 192,
      "ç": 193,
      "è": 194,
      "é": 195,
      "ê": 196,
      "ë": 197,
      "ì": 198,
      "í": 199,
      "î": 200,
      "ï": 201,
      "ð": 202,
      "ñ": 203,
      "ò": 204,
      "ó": 205,
      "ô": 206,
      "õ": 207,
      "ö": 208,
      "÷": 209,
      "ø": 210,
      "ù": 211,
      "ú": 212,
      "û": 213,
      "ü": 214,
      "ý": 215,
      "þ": 216,
      "ÿ": 217,
      "Ā": 218,
      "ā": 219,
      "Ă": 220,
      "ă": 221,
      "ą": 222,
      "Ć": 223,
      "ć": 224,
      "ĉ": 225,
      "Č": 226,
      "č": 227,
      "Đ": 228,
      "đ": 229,
      "Ē": 230,
      "ē": 231,
      "ė": 232,
      "ę": 233,
      "ě": 234,
      "ĝ": 235,
      "ğ": 236,
      "Ġ": 237,
      "Ħ": 238,
      "ħ": 239,
      "ĩ": 240,
      "Ī": 241,
      "ī": 242,
      "ĭ": 243,
      "İ": 244,
      "ı": 245,
      "ķ": 246,
      "ĺ": 247,
      "ļ": 248,
      "ľ": 249,
      "Ŀ": 250,
      "Ł": 251,
      "ł": 252,
      "ń": 253,
      "ņ": 254,
      "Ň": 255,
      "ň": 256,
      "ŋ": 257,
      "Ō": 258,
      "ō": 259,
      "ŏ": 260,
      "Ő": 261,
      "ő": 262,
      "Œ": 263,
      "œ": 264,
      "ŕ": 265,
      "ř": 266,
      "Ś": 267,
      "ś": 268,
      "ŝ": 269,
      "Ş": 270,
      "ş": 271,
      "Š": 272,
      "š": 273,
      "Ţ": 274,
      "ţ": 275,
      "ũ": 276,
      "Ū": 277,
      "ū": 278,
      "Ŭ": 279,
      "ŭ": 280,
      "ů": 281,
      "ű": 282,
      "ų": 283,
      "ŵ": 284,
      "Ÿ": 285,
      "ź": 286,
      "Ż": 287,
      "ż": 288,
      "Ž": 289,
      "ž": 290,
      "ƒ": 291,
      "ơ": 292,
      "ƫ": 293,
      "ƭ": 294,
      "ư": 295,
      "ƿ": 296,
      "ǀ": 297,
      "ǁ": 298,
      "ǂ": 299,
      "ǃ": 300,
      "ǎ": 301,
      "ǐ": 302,
      "ǒ": 303,
      "ǔ": 304,
      "ǚ": 305,
      "ǜ": 306,
      "ǫ": 307,
      "Ȃ": 308,
      "Ș": 309,
      "ș": 310,
      "ț": 311,
      "ɐ": 312,
      "ɑ": 313,
      "ɒ": 314,
      "ɓ": 315,
      "ɔ": 316,
      "ɕ": 317,
      "ɖ": 318,
      "ə": 319,
      "ɛ": 320,
      "ɜ": 321,
      "ɡ": 322,
      "ɢ": 323,
      "ɣ": 324,
      "ɥ": 325,
      "ɦ": 326,
      "ɨ": 327,
      "ɪ": 328,
      "ɫ": 329,
      "ɭ": 330,
      "ɯ": 331,
      "ɲ": 332,
      "ɵ": 333,
      "ɽ": 334,
      "ɾ": 335,
      "ʁ": 336,
      "ʂ": 337,
      "ʃ": 338,
      "ʊ": 339,
      "ʋ": 340,
      "ʌ": 341,
      "ʎ": 342,
      "ʐ": 343,
      "ʒ": 344,
      "ʔ": 345,
      "ʘ": 346,
      "ʝ": 347,
      "ʰ": 348,
      "ʱ": 349,
      "ʲ": 350,
      "ʷ": 351,
      "ʺ": 352,
      "ʻ": 353,
      "ʼ": 354,
      "ʾ": 355,
      "ʿ": 356,
      "˃": 357,
      "ˆ": 358,
      "ˈ": 359,
      "ˌ": 360,
      "ː": 361,
      "˘": 362,
      "˚": 363,
      "˛": 364,
      "˜": 365,
      "ˤ": 366,
      "˧": 367,
      "˨": 368,
      "̀": 369,
      "́": 370,
      "̂": 371,
      "̃": 372,
      "̄": 373,
      "̅": 374,
      "̈": 375,
      "̊": 376,
      "̌": 377,
      "̍": 378,
      "̞": 379,
      "̠": 380,
      "̣": 381,
      "̤": 382,
      "̥": 383,
      "̧": 384,
      "̩": 385,
      "̪": 386,
      "̬": 387,
      "̯": 388,
      "̶": 389,
      "̷": 390,
      "̸": 391,
      "͈": 392,
      "͡": 393,
      "Ό": 394,
      "Α": 395,
      "Β": 396,
      "Γ": 397,
      "Δ": 398,
      "Ε": 399,
      "Η": 400,
      "Θ": 401,
      "Ι": 402,
      "Κ": 403,
      "Λ": 404,
      "Μ": 405,
      "Ν": 406,
      "Ο": 407,
      "Π": 408,
      "Ρ": 409,
      "Σ": 410,
      "Τ": 411,
      "Υ": 412,
      "Φ": 413,
      "Χ": 414,
      "Ψ": 415,
      "Ω": 416,
      "ά": 417,
      "έ": 418,
      "ή": 419,
      "ί": 420,
      "α": 421,
      "β": 422,
      "γ": 423,
      "δ": 424,
      "ε": 425,
      "ζ": 426,
      "η": 427,
      "θ": 428,
      "ι": 429,
      "κ": 430,
      "λ": 431,
      "μ": 432,
      "ν": 433,
      "ξ": 434,
      "ο": 435,
      "π": 436,
      "ρ": 437,
      "ς": 438,
      "σ": 439,
      "τ": 440,
      "υ": 441,
      "φ": 442,
      "χ": 443,
      "ψ": 444,
      "ω": 445,
      "ό": 446,
      "ύ": 447,
      "ώ": 448,
      "ϕ": 449,
      "ϩ": 450,
      "ϫ": 451,
      "ϭ": 452,
      "Ϯ": 453,
      "ϰ": 454,
      "Ϸ": 455,
      "Ͻ": 456,
      "Ͼ": 457,
      "Ђ": 458,
      "Є": 459,
      "І": 460,
      "Ј": 461,
      "Њ": 462,
      "А": 463,
      "Б": 464,
      "В": 465,
      "Г": 466,
      "Д": 467,
      "Е": 468,
      "Ж": 469,
      "З": 470,
      "И": 471,
      "Й": 472,
      "К": 473,
      "Л": 474,
      "М": 475,
      "Н": 476,
      "О": 477,
      "П": 478,
      "Р": 479,
      "С": 480,
      "Т": 481,
      "У": 482,
      "Ф": 483,
      "Х": 484,
      "Ц": 485,
      "Ч": 486,
      "Ш": 487,
      "Э": 488,
      "Я": 489,
      "а": 490,
      "б": 491,
      "в": 492,
      "г": 493,
      "д": 494,
      "е": 495,
      "ж": 496,
      "з": 497,
      "и": 498,
      "й": 499,
      "к": 500,
      "л": 501,
      "м": 502,
      "н": 503,
      "о": 504,
      "п": 505,
      "р": 506,
      "с": 507,
      "т": 508,
      "у": 509,
      "ф": 510,
      "х": 511,
      "ц": 512,
      "ч": 513,
      "ш": 514,
      "щ": 515,
      "ъ": 516,
      "ы": 517,
      "ь": 518,
      "э": 519,
      "ю": 520,
      "я": 521,
      "ё": 522,
      "є": 523,
      "і": 524,
      "ї": 525,
      "ј": 526,
      "ѣ": 527,
      "ѫ": 528,
      "ѭ": 529,
      "ѳ": 530,
      "ѵ": 531,
      "ґ": 532,
      "ә": 533,
      "ө": 534,
      "ԑ": 535,
      "Ա": 536,
      "Գ": 537,
      "Թ": 538,
      "Հ": 539,
      "Ն": 540,
      "Ս": 541,
      "Օ": 542,
      "ա": 543,
      "բ": 544,
      "գ": 545,
      "ե": 546,
      "ժ": 547,
      "ի": 548,
      "կ": 549,
      "հ": 550,
      "յ": 551,
      "ն": 552,
      "ո": 553,
      "չ": 554,
      "ջ": 555,
      "ս": 556,
      "վ": 557,
      "տ": 558,
      "ր": 559,
      "ց": 560,
      "ւ": 561,
      "և": 562,
      "֣": 563,
      "ְ": 564,
      "ִ": 565,
      "ֵ": 566,
      "ֶ": 567,
      "ַ": 568,
      "ָ": 569,
      "ֹ": 570,
      "ּ": 571,
      "ֽ": 572,
      "ֿ": 573,
      "ׁ": 574,
      "א": 575,
      "ב": 576,
      "ג": 577,
      "ד": 578,
      "ה": 579,
      "ו": 580,
      "ז": 581,
      "ח": 582,
      "ט": 583,
      "י": 584,
      "ך": 585,
      "כ": 586,
      "ל": 587,
      "ם": 588,
      "מ": 589,
      "ן": 590,
      "נ": 591,
      "ס": 592,
      "ע": 593,
      "פ": 594,
      "ץ": 595,
      "צ": 596,
      "ק": 597,
      "ר": 598,
      "ש": 599,
      "ת": 600,
      "ײ": 601,
      "؉": 602,
      "؊": 603,
      "؍": 604,
      "؎": 605,
      "آ": 606,
      "أ": 607,
      "إ": 608,
      "ئ": 609,
      "ا": 610,
      "ب": 611,
      "ة": 612,
      "ت": 613,
      "ث": 614,
      "ج": 615,
      "ح": 616,
      "خ": 617,
      "د": 618,
      "ر": 619,
      "ز": 620,
      "س": 621,
      "ش": 622,
      "ص": 623,
      "ض": 624,
      "ط": 625,
      "ظ": 626,
      "ع": 627,
      "غ": 628,
      "ـ": 629,
      "ف": 630,
      "ق": 631,
      "ك": 632,
      "ل": 633,
      "م": 634,
      "ن": 635,
      "ه": 636,
      "و": 637,
      "ى": 638,
      "ي": 639,
      "ٍ": 640,
      "َ": 641,
      "ُ": 642,
      "ِ": 643,
      "ّ": 644,
      "ْ": 645,
      "٦": 646,
      "ٹ": 647,
      "پ": 648,
      "چ": 649,
      "ڌ": 650,
      "ژ": 651,
      "ک": 652,
      "گ": 653,
      "ڻ": 654,
      "ھ": 655,
      "ہ": 656,
      "ی": 657,
      "ە": 658,
      "۝": 659,
      "۪": 660,
      "۱": 661,
      "۷": 662,
      "۹": 663,
      "ܓ": 664,
      "ܕ": 665,
      "ܡ": 666,
      "ܢ": 667,
      "ܣ": 668,
      "ं": 669,
      "ः": 670,
      "अ": 671,
      "आ": 672,
      "ई": 673,
      "उ": 674,
      "क": 675,
      "ख": 676,
      "ग": 677,
      "घ": 678,
      "ङ": 679,
      "च": 680,
      "ज": 681,
      "ट": 682,
      "ड": 683,
      "ण": 684,
      "त": 685,
      "थ": 686,
      "द": 687,
      "ध": 688,
      "न": 689,
      "प": 690,
      "ब": 691,
      "भ": 692,
      "म": 693,
      "य": 694,
      "र": 695,
      "ल": 696,
      "व": 697,
      "श": 698,
      "ष": 699,
      "स": 700,
      "ह": 701,
      "ा": 702,
      "ि": 703,
      "ी": 704,
      "ु": 705,
      "ू": 706,
      "ृ": 707,
      "े": 708,
      "ॊ": 709,
      "ो": 710,
      "ौ": 711,
      "्": 712,
      "আ": 713,
      "ই": 714,
      "উ": 715,
      "ও": 716,
      "জ": 717,
      "ড": 718,
      "ন": 719,
      "প": 720,
      "ব": 721,
      "ম": 722,
      "য": 723,
      "র": 724,
      "ল": 725,
      "স": 726,
      "়": 727,
      "া": 728,
      "ো": 729,
      "্": 730,
      "ਂ": 731,
      "ਆ": 732,
      "ਇ": 733,
      "ਕ": 734,
      "ਗ": 735,
      "ਚ": 736,
      "ਜ": 737,
      "ਟ": 738,
      "ਡ": 739,
      "ਤ": 740,
      "ਦ": 741,
      "ਧ": 742,
      "ਨ": 743,
      "ਪ": 744,
      "ਬ": 745,
      "ਭ": 746,
      "ਮ": 747,
      "ਰ": 748,
      "ਲ": 749,
      "ਵ": 750,
      "ਸ": 751,
      "ਹ": 752,
      "਼": 753,
      "ਾ": 754,
      "ਿ": 755,
      "ੀ": 756,
      "ੇ": 757,
      "ੋ": 758,
      "ੜ": 759,
      "ੰ": 760,
      "ੱ": 761,
      "இ": 762,
      "க": 763,
      "ங": 764,
      "ஜ": 765,
      "ட": 766,
      "த": 767,
      "ன": 768,
      "ப": 769,
      "ம": 770,
      "ர": 771,
      "ல": 772,
      "ஸ": 773,
      "ா": 774,
      "ி": 775,
      "ு": 776,
      "ெ": 777,
      "ே": 778,
      "ை": 779,
      "ோ": 780,
      "்": 781,
      "ం": 782,
      "ఊ": 783,
      "ఒ": 784,
      "క": 785,
      "గ": 786,
      "థ": 787,
      "ద": 788,
      "న": 789,
      "ప": 790,
      "బ": 791,
      "ర": 792,
      "ళ": 793,
      "వ": 794,
      "ా": 795,
      "ి": 796,
      "ు": 797,
      "ే": 798,
      "ొ": 799,
      "్": 800,
      "ಂ": 801,
      "ಕ": 802,
      "ಗ": 803,
      "ಚ": 804,
      "ಜ": 805,
      "ಡ": 806,
      "ದ": 807,
      "ನ": 808,
      "ಪ": 809,
      "ಮ": 810,
      "ಯ": 811,
      "ರ": 812,
      "ಲ": 813,
      "ಳ": 814,
      "ವ": 815,
      "ಶ": 816,
      "ಸ": 817,
      "ಾ": 818,
      "ಿ": 819,
      "ು": 820,
      "ೋ": 821,
      "್": 822,
      "ം": 823,
      "അ": 824,
      "ആ": 825,
      "ഇ": 826,
      "ഈ": 827,
      "എ": 828,
      "ഒ": 829,
      "ക": 830,
      "ഗ": 831,
      "ങ": 832,
      "ച": 833,
      "ജ": 834,
      "ട": 835,
      "ണ": 836,
      "ത": 837,
      "ധ": 838,
      "ന": 839,
      "പ": 840,
      "ബ": 841,
      "മ": 842,
      "യ": 843,
      "ര": 844,
      "റ": 845,
      "ല": 846,
      "ള": 847,
      "വ": 848,
      "ശ": 849,
      "ഷ": 850,
      "സ": 851,
      "ാ": 852,
      "ി": 853,
      "ീ": 854,
      "ു": 855,
      "ൃ": 856,
      "െ": 857,
      "േ": 858,
      "ോ": 859,
      "്": 860,
      "൪": 861,
      "ൻ": 862,
      "ർ": 863,
      "ൽ": 864,
      "ൾ": 865,
      "ං": 866,
      "ක": 867,
      "ජ": 868,
      "ධ": 869,
      "න": 870,
      "ය": 871,
      "ර": 872,
      "ල": 873,
      "ව": 874,
      "ශ": 875,
      "්": 876,
      "ා": 877,
      "ි": 878,
      "ී": 879,
      "ก": 880,
      "ข": 881,
      "ค": 882,
      "ง": 883,
      "จ": 884,
      "ช": 885,
      "ซ": 886,
      "ด": 887,
      "ต": 888,
      "น": 889,
      "บ": 890,
      "ป": 891,
      "ผ": 892,
      "พ": 893,
      "ม": 894,
      "ย": 895,
      "ร": 896,
      "ล": 897,
      "ว": 898,
      "ศ": 899,
      "ส": 900,
      "อ": 901,
      "ะ": 902,
      "ั": 903,
      "า": 904,
      "ี": 905,
      "ึ": 906,
      "฿": 907,
      "เ": 908,
      "แ": 909,
      "็": 910,
      "่": 911,
      "้": 912,
      "་": 913,
      "།": 914,
      "ཁ": 915,
      "ག": 916,
      "ང": 917,
      "ད": 918,
      "ན": 919,
      "ཕ": 920,
      "བ": 921,
      "མ": 922,
      "ར": 923,
      "ས": 924,
      "ུ": 925,
      "ེ": 926,
      "ོ": 927,
      "ྐ": 928,
      "ྗ": 929,
      "ྡ": 930,
      "ྱ": 931,
      "ა": 932,
      "ე": 933,
      "ი": 934,
      "ლ": 935,
      "მ": 936,
      "ს": 937,
      "ხ": 938,
      "ሂ": 939,
      "ር": 940,
      "ሳ": 941,
      "ሻ": 942,
      "ቡ": 943,
      "ት": 944,
      "ን": 945,
      "ዓ": 946,
      "ጊ": 947,
      "គ": 948,
      "ន": 949,
      "ព": 950,
      "រ": 951,
      "ៃ": 952,
      "្": 953,
      "᭧": 954,
      "ᰔ": 955,
      "ᵇ": 956,
      "ᵻ": 957,
      "ᶜ": 958,
      "ᶠ": 959,
      "ᶢ": 960,
      "ḇ": 961,
      "ḏ": 962,
      "ḗ": 963,
      "Ḥ": 964,
      "ḥ": 965,
      "ḷ": 966,
      "ṁ": 967,
      "ṃ": 968,
      "ṅ": 969,
      "ṇ": 970,
      "ṛ": 971,
      "Ṣ": 972,
      "ṣ": 973,
      "Ṭ": 974,
      "ṭ": 975,
      "ṯ": 976,
      "ẓ": 977,
      "ạ": 978,
      "ả": 979,
      "ấ": 980,
      "ầ": 981,
      "ậ": 982,
      "ắ": 983,
      "ằ": 984,
      "ẹ": 985,
      "ế": 986,
      "ề": 987,
      "ễ": 988,
      "ệ": 989,
      "ị": 990,
      "ọ": 991,
      "ố": 992,
      "ồ": 993,
      "ổ": 994,
      "ỗ": 995,
      "ộ": 996,
      "ớ": 997,
      "ờ": 998,
      "ợ": 999,
      "ụ": 1000,
      "Ứ": 1001,
      "ứ": 1002,
      "ử": 1003,
      "ữ": 1004,
      "ỳ": 1005,
      "ỹ": 1006,
      "ἀ": 1007,
      "ἄ": 1008,
      "Ἀ": 1009,
      "Ἁ": 1010,
      "Ἄ": 1011,
      "ἐ": 1012,
      "ἑ": 1013,
      "ἓ": 1014,
      "ἔ": 1015,
      "Ἐ": 1016,
      "Ἑ": 1017,
      "ἡ": 1018,
      "Ἥ": 1019,
      "ἰ": 1020,
      "ἱ": 1021,
      "ἴ": 1022,
      "ἵ": 1023,
      "Ἰ": 1024,
      "ὀ": 1025,
      "ὁ": 1026,
      "ὄ": 1027,
      "Ὄ": 1028,
      "ὑ": 1029,
      "ὖ": 1030,
      "Ὠ": 1031,
      "ὰ": 1032,
      "ὲ": 1033,
      "ὶ": 1034,
      "ὸ": 1035,
      "ᾶ": 1036,
      "ῆ": 1037,
      "ῖ": 1038,
      "ῥ": 1039,
      "ῦ": 1040,
      "Ῥ": 1041,
      "ῶ": 1042,
      "‌": 1043,
      "‍": 1044,
      "‏": 1045,
      "‐": 1046,
      "‑": 1047,
      "‒": 1048,
      "–": 1049,
      "—": 1050,
      "―": 1051,
      "‖": 1052,
      "‘": 1053,
      "’": 1054,
      "‚": 1055,
      "“": 1056,
      "”": 1057,
      "„": 1058,
      "†": 1059,
      "‡": 1060,
      "•": 1061,
      "…": 1062,
      "‫": 1063,
      "‬": 1064,
      "‰": 1065,
      "′": 1066,
      "″": 1067,
      "‹": 1068,
      "›": 1069,
      "‾": 1070,
      "‿": 1071,
      "⁄": 1072,
      "⁇": 1073,
      "⁊": 1074,
      "⁎": 1075,
      "⁠": 1076,
      "⁡": 1077,
      "⁢": 1078,
      "⁯": 1079,
      "⁰": 1080,
      "⁲": 1081,
      "⁴": 1082,
      "⁵": 1083,
      "⁶": 1084,
      "⁸": 1085,
      "⁺": 1086,
      "⁻": 1087,
      "ⁿ": 1088,
      "₁": 1089,
      "₂": 1090,
      "₃": 1091,
      "₄": 1092,
      "₆": 1093,
      "₈": 1094,
      "ₐ": 1095,
      "₤": 1096,
      "₥": 1097,
      "₦": 1098,
      "€": 1099,
      "₯": 1100,
      "₱": 1101,
      "₹": 1102,
      "℃": 1103,
      "℉": 1104,
      "ℎ": 1105,
      "ℓ": 1106,
      "№": 1107,
      "ℚ": 1108,
      "ℝ": 1109,
      "™": 1110,
      "ℰ": 1111,
      "⅓": 1112,
      "⅔": 1113,
      "⅚": 1114,
      "⅛": 1115,
      "←": 1116,
      "→": 1117,
      "⇌": 1118,
      "⇒": 1119,
      "∀": 1120,
      "∂": 1121,
      "∃": 1122,
      "∅": 1123,
      "∆": 1124,
      "∇": 1125,
      "∈": 1126,
      "∉": 1127,
      "∏": 1128,
      "∑": 1129,
      "−": 1130,
      "∕": 1131,
      "∖": 1132,
      "∗": 1133,
      "∘": 1134,
      "∙": 1135,
      "√": 1136,
      "∝": 1137,
      "∞": 1138,
      "∠": 1139,
      "∧": 1140,
      "∨": 1141,
      "∩": 1142,
      "∪": 1143,
      "∫": 1144,
      "∶": 1145,
      "∼": 1146,
      "≃": 1147,
      "≈": 1148,
      "≠": 1149,
      "≡": 1150,
      "≢": 1151,
      "≤": 1152,
      "≥": 1153,
      "≦": 1154,
      "≧": 1155,
      "≪": 1156,
      "⊂": 1157,
      "⊄": 1158,
      "⊆": 1159,
      "⊑": 1160,
      "⊥": 1161,
      "⋂": 1162,
      "⋃": 1163,
      "⋅": 1164,
      "⋯": 1165,
      "⌦": 1166,
      "〈": 1167,
      "〉": 1168,
      "⎞": 1169,
      "⎠": 1170,
      "⎯": 1171,
      "␣": 1172,
      "␤": 1173,
      "␥": 1174,
      "␦": 1175,
      "③": 1176,
      "─": 1177,
      "│": 1178,
      "┴": 1179,
      "═": 1180,
      "║": 1181,
      "■": 1182,
      "□": 1183,
      "◉": 1184,
      "◌": 1185,
      "●": 1186,
      "◔": 1187,
      "◠": 1188,
      "◡": 1189,
      "★": 1190,
      "☆": 1191,
      "☉": 1192,
      "☕": 1193,
      "☝": 1194,
      "☹": 1195,
      "☺": 1196,
      "♀": 1197,
      "♂": 1198,
      "♔": 1199,
      "♚": 1200,
      "♠": 1201,
      "♡": 1202,
      "♦": 1203,
      "♭": 1204,
      "♯": 1205,
      "⚀": 1206,
      "⚑": 1207,
      "⚔": 1208,
      "⚜": 1209,
      "⛄": 1210,
      "✅": 1211,
      "✊": 1212,
      "✋": 1213,
      "✌": 1214,
      "✍": 1215,
      "✓": 1216,
      "✔": 1217,
      "✕": 1218,
      "✘": 1219,
      "✨": 1220,
      "✰": 1221,
      "❄": 1222,
      "❌": 1223,
      "❓": 1224,
      "❤": 1225,
      "⟨": 1226,
      "⟩": 1227,
      "⟶": 1228,
      "⟹": 1229,
      "⩽": 1230,
      "ⲉ": 1231,
      "ⲏ": 1232,
      "ⲓ": 1233,
      "ⲙ": 1234,
      "Ⲭ": 1235,
      "⸍": 1236,
      "、": 1237,
      "。": 1238,
      "〈": 1239,
      "〉": 1240,
      "《": 1241,
      "》": 1242,
      "「": 1243,
      "」": 1244,
      "【": 1245,
      "】": 1246,
      "〔": 1247,
      "〕": 1248,
      "〝": 1249,
      "〞": 1250,
      "あ": 1251,
      "い": 1252,
      "う": 1253,
      "え": 1254,
      "お": 1255,
      "か": 1256,
      "が": 1257,
      "き": 1258,
      "ぎ": 1259,
      "く": 1260,
      "ぐ": 1261,
      "け": 1262,
      "げ": 1263,
      "こ": 1264,
      "ご": 1265,
      "さ": 1266,
      "ざ": 1267,
      "し": 1268,
      "じ": 1269,
      "す": 1270,
      "ず": 1271,
      "せ": 1272,
      "ぜ": 1273,
      "そ": 1274,
      "た": 1275,
      "だ": 1276,
      "ち": 1277,
      "っ": 1278,
      "つ": 1279,
      "て": 1280,
      "で": 1281,
      "と": 1282,
      "ど": 1283,
      "な": 1284,
      "に": 1285,
      "ね": 1286,
      "の": 1287,
      "は": 1288,
      "ば": 1289,
      "ひ": 1290,
      "び": 1291,
      "ふ": 1292,
      "ぶ": 1293,
      "べ": 1294,
      "ま": 1295,
      "み": 1296,
      "め": 1297,
      "も": 1298,
      "ゃ": 1299,
      "や": 1300,
      "ょ": 1301,
      "よ": 1302,
      "ら": 1303,
      "り": 1304,
      "る": 1305,
      "れ": 1306,
      "わ": 1307,
      "を": 1308,
      "ん": 1309,
      "ァ": 1310,
      "ア": 1311,
      "ィ": 1312,
      "イ": 1313,
      "ウ": 1314,
      "ェ": 1315,
      "エ": 1316,
      "カ": 1317,
      "ガ": 1318,
      "キ": 1319,
      "ギ": 1320,
      "ク": 1321,
      "グ": 1322,
      "ケ": 1323,
      "ゲ": 1324,
      "コ": 1325,
      "ゴ": 1326,
      "サ": 1327,
      "シ": 1328,
      "ジ": 1329,
      "ス": 1330,
      "ズ": 1331,
      "セ": 1332,
      "ゼ": 1333,
      "ソ": 1334,
      "ゾ": 1335,
      "タ": 1336,
      "ダ": 1337,
      "チ": 1338,
      "ッ": 1339,
      "ツ": 1340,
      "テ": 1341,
      "デ": 1342,
      "ト": 1343,
      "ド": 1344,
      "ナ": 1345,
      "ニ": 1346,
      "ノ": 1347,
      "ハ": 1348,
      "バ": 1349,
      "パ": 1350,
      "ビ": 1351,
      "フ": 1352,
      "ブ": 1353,
      "プ": 1354,
      "ベ": 1355,
      "ペ": 1356,
      "ホ": 1357,
      "ボ": 1358,
      "マ": 1359,
      "ミ": 1360,
      "ム": 1361,
      "モ": 1362,
      "ャ": 1363,
      "ヤ": 1364,
      "ュ": 1365,
      "ョ": 1366,
      "ヨ": 1367,
      "ラ": 1368,
      "リ": 1369,
      "ル": 1370,
      "レ": 1371,
      "ロ": 1372,
      "ワ": 1373,
      "ン": 1374,
      "ヴ": 1375,
      "・": 1376,
      "ー": 1377,
      "ㄴ": 1378,
      "ㅌ": 1379,
      "㋂": 1380,
      "㏀": 1381,
      "一": 1382,
      "丁": 1383,
      "七": 1384,
      "万": 1385,
      "三": 1386,
      "上": 1387,
      "下": 1388,
      "不": 1389,
      "与": 1390,
      "且": 1391,
      "世": 1392,
      "业": 1393,
      "东": 1394,
      "丝": 1395,
      "両": 1396,
      "丢": 1397,
      "两": 1398,
      "並": 1399,
      "丧": 1400,
      "个": 1401,
      "中": 1402,
      "串": 1403,
      "临": 1404,
      "丹": 1405,
      "为": 1406,
      "主": 1407,
      "丽": 1408,
      "举": 1409,
      "久": 1410,
      "么": 1411,
      "义": 1412,
      "之": 1413,
      "乎": 1414,
      "乐": 1415,
      "乔": 1416,
      "乘": 1417,
      "乙": 1418,
      "九": 1419,
      "也": 1420,
      "习": 1421,
      "书": 1422,
      "买": 1423,
      "乾": 1424,
      "了": 1425,
      "争": 1426,
      "事": 1427,
      "二": 1428,
      "于": 1429,
      "云": 1430,
      "互": 1431,
      "五": 1432,
      "些": 1433,
      "亜": 1434,
      "亡": 1435,
      "交": 1436,
      "产": 1437,
      "享": 1438,
      "京": 1439,
      "亭": 1440,
      "亮": 1441,
      "亲": 1442,
      "人": 1443,
      "什": 1444,
      "仃": 1445,
      "今": 1446,
      "介": 1447,
      "从": 1448,
      "仏": 1449,
      "仔": 1450,
      "他": 1451,
      "付": 1452,
      "代": 1453,
      "以": 1454,
      "仪": 1455,
      "们": 1456,
      "仰": 1457,
      "件": 1458,
      "价": 1459,
      "任": 1460,
      "份": 1461,
      "伍": 1462,
      "伐": 1463,
      "休": 1464,
      "众": 1465,
      "会": 1466,
      "伝": 1467,
      "伞": 1468,
      "传": 1469,
      "伤": 1470,
      "伪": 1471,
      "伴": 1472,
      "伸": 1473,
      "似": 1474,
      "但": 1475,
      "位": 1476,
      "低": 1477,
      "住": 1478,
      "佐": 1479,
      "体": 1480,
      "何": 1481,
      "作": 1482,
      "佳": 1483,
      "使": 1484,
      "來": 1485,
      "例": 1486,
      "侍": 1487,
      "供": 1488,
      "侣": 1489,
      "便": 1490,
      "保": 1491,
      "信": 1492,
      "俭": 1493,
      "修": 1494,
      "倍": 1495,
      "們": 1496,
      "倒": 1497,
      "候": 1498,
      "借": 1499,
      "倩": 1500,
      "债": 1501,
      "值": 1502,
      "假": 1503,
      "偏": 1504,
      "做": 1505,
      "停": 1506,
      "健": 1507,
      "偷": 1508,
      "偿": 1509,
      "储": 1510,
      "傲": 1511,
      "傳": 1512,
      "像": 1513,
      "優": 1514,
      "儿": 1515,
      "元": 1516,
      "兄": 1517,
      "充": 1518,
      "先": 1519,
      "光": 1520,
      "克": 1521,
      "免": 1522,
      "党": 1523,
      "入": 1524,
      "內": 1525,
      "全": 1526,
      "八": 1527,
      "公": 1528,
      "六": 1529,
      "共": 1530,
      "关": 1531,
      "兴": 1532,
      "兵": 1533,
      "其": 1534,
      "具": 1535,
      "典": 1536,
      "养": 1537,
      "兼": 1538,
      "内": 1539,
      "再": 1540,
      "冒": 1541,
      "写": 1542,
      "军": 1543,
      "农": 1544,
      "冰": 1545,
      "冲": 1546,
      "决": 1547,
      "况": 1548,
      "冶": 1549,
      "冷": 1550,
      "冻": 1551,
      "准": 1552,
      "凉": 1553,
      "凍": 1554,
      "减": 1555,
      "凝": 1556,
      "几": 1557,
      "凳": 1558,
      "凹": 1559,
      "出": 1560,
      "击": 1561,
      "函": 1562,
      "刀": 1563,
      "分": 1564,
      "切": 1565,
      "划": 1566,
      "刘": 1567,
      "则": 1568,
      "创": 1569,
      "初": 1570,
      "判": 1571,
      "別": 1572,
      "利": 1573,
      "别": 1574,
      "到": 1575,
      "制": 1576,
      "刹": 1577,
      "刺": 1578,
      "剂": 1579,
      "前": 1580,
      "剎": 1581,
      "剣": 1582,
      "剧": 1583,
      "劇": 1584,
      "劈": 1585,
      "劉": 1586,
      "力": 1587,
      "办": 1588,
      "功": 1589,
      "加": 1590,
      "务": 1591,
      "动": 1592,
      "努": 1593,
      "劫": 1594,
      "励": 1595,
      "勃": 1596,
      "勐": 1597,
      "動": 1598,
      "勺": 1599,
      "包": 1600,
      "化": 1601,
      "北": 1602,
      "匙": 1603,
      "匠": 1604,
      "区": 1605,
      "医": 1606,
      "匿": 1607,
      "區": 1608,
      "十": 1609,
      "千": 1610,
      "卅": 1611,
      "升": 1612,
      "午": 1613,
      "半": 1614,
      "卌": 1615,
      "华": 1616,
      "協": 1617,
      "单": 1618,
      "卖": 1619,
      "南": 1620,
      "単": 1621,
      "博": 1622,
      "卡": 1623,
      "卧": 1624,
      "卫": 1625,
      "印": 1626,
      "危": 1627,
      "即": 1628,
      "卵": 1629,
      "卷": 1630,
      "厂": 1631,
      "厅": 1632,
      "历": 1633,
      "压": 1634,
      "厕": 1635,
      "厘": 1636,
      "原": 1637,
      "厨": 1638,
      "去": 1639,
      "县": 1640,
      "参": 1641,
      "又": 1642,
      "及": 1643,
      "友": 1644,
      "双": 1645,
      "发": 1646,
      "取": 1647,
      "受": 1648,
      "变": 1649,
      "叛": 1650,
      "口": 1651,
      "古": 1652,
      "句": 1653,
      "只": 1654,
      "叫": 1655,
      "叭": 1656,
      "叮": 1657,
      "可": 1658,
      "台": 1659,
      "史": 1660,
      "叶": 1661,
      "号": 1662,
      "司": 1663,
      "叹": 1664,
      "吃": 1665,
      "合": 1666,
      "吉": 1667,
      "吊": 1668,
      "同": 1669,
      "名": 1670,
      "后": 1671,
      "吐": 1672,
      "向": 1673,
      "吓": 1674,
      "君": 1675,
      "吞": 1676,
      "吠": 1677,
      "否": 1678,
      "含": 1679,
      "听": 1680,
      "吵": 1681,
      "吸": 1682,
      "吹": 1683,
      "吻": 1684,
      "呆": 1685,
      "告": 1686,
      "员": 1687,
      "周": 1688,
      "味": 1689,
      "呼": 1690,
      "命": 1691,
      "咊": 1692,
      "和": 1693,
      "咒": 1694,
      "咖": 1695,
      "咬": 1696,
      "咯": 1697,
      "咲": 1698,
      "咳": 1699,
      "品": 1700,
      "哉": 1701,
      "响": 1702,
      "哑": 1703,
      "哥": 1704,
      "哨": 1705,
      "哪": 1706,
      "哭": 1707,
      "哼": 1708,
      "唇": 1709,
      "唐": 1710,
      "唯": 1711,
      "商": 1712,
      "問": 1713,
      "啡": 1714,
      "喇": 1715,
      "喜": 1716,
      "喝": 1717,
      "喰": 1718,
      "喷": 1719,
      "嗽": 1720,
      "嘘": 1721,
      "嘱": 1722,
      "嘲": 1723,
      "嘴": 1724,
      "嘶": 1725,
      "器": 1726,
      "噩": 1727,
      "噪": 1728,
      "嚏": 1729,
      "囍": 1730,
      "四": 1731,
      "回": 1732,
      "因": 1733,
      "团": 1734,
      "団": 1735,
      "园": 1736,
      "困": 1737,
      "図": 1738,
      "围": 1739,
      "国": 1740,
      "图": 1741,
      "國": 1742,
      "園": 1743,
      "圕": 1744,
      "圖": 1745,
      "土": 1746,
      "在": 1747,
      "地": 1748,
      "场": 1749,
      "圾": 1750,
      "坏": 1751,
      "坐": 1752,
      "块": 1753,
      "坟": 1754,
      "坠": 1755,
      "坡": 1756,
      "坤": 1757,
      "坪": 1758,
      "垃": 1759,
      "型": 1760,
      "垫": 1761,
      "城": 1762,
      "域": 1763,
      "埠": 1764,
      "基": 1765,
      "堂": 1766,
      "堆": 1767,
      "堡": 1768,
      "場": 1769,
      "堵": 1770,
      "塌": 1771,
      "塞": 1772,
      "境": 1773,
      "墓": 1774,
      "墙": 1775,
      "墨": 1776,
      "壁": 1777,
      "士": 1778,
      "壯": 1779,
      "声": 1780,
      "处": 1781,
      "备": 1782,
      "変": 1783,
      "复": 1784,
      "夏": 1785,
      "外": 1786,
      "多": 1787,
      "夜": 1788,
      "大": 1789,
      "天": 1790,
      "太": 1791,
      "夫": 1792,
      "失": 1793,
      "头": 1794,
      "奇": 1795,
      "奉": 1796,
      "奎": 1797,
      "奏": 1798,
      "奖": 1799,
      "套": 1800,
      "女": 1801,
      "奶": 1802,
      "她": 1803,
      "好": 1804,
      "如": 1805,
      "妃": 1806,
      "妇": 1807,
      "妈": 1808,
      "妻": 1809,
      "妾": 1810,
      "姆": 1811,
      "始": 1812,
      "威": 1813,
      "娘": 1814,
      "娜": 1815,
      "娩": 1816,
      "婚": 1817,
      "婴": 1818,
      "媛": 1819,
      "子": 1820,
      "孔": 1821,
      "孕": 1822,
      "字": 1823,
      "季": 1824,
      "孤": 1825,
      "学": 1826,
      "孩": 1827,
      "孫": 1828,
      "學": 1829,
      "宁": 1830,
      "它": 1831,
      "宅": 1832,
      "宇": 1833,
      "安": 1834,
      "完": 1835,
      "官": 1836,
      "定": 1837,
      "宜": 1838,
      "宝": 1839,
      "实": 1840,
      "実": 1841,
      "宠": 1842,
      "审": 1843,
      "客": 1844,
      "宣": 1845,
      "室": 1846,
      "害": 1847,
      "宵": 1848,
      "家": 1849,
      "容": 1850,
      "宾": 1851,
      "寄": 1852,
      "密": 1853,
      "富": 1854,
      "寓": 1855,
      "察": 1856,
      "寡": 1857,
      "寧": 1858,
      "審": 1859,
      "寫": 1860,
      "寶": 1861,
      "寸": 1862,
      "对": 1863,
      "寻": 1864,
      "导": 1865,
      "封": 1866,
      "射": 1867,
      "将": 1868,
      "尊": 1869,
      "導": 1870,
      "小": 1871,
      "少": 1872,
      "尖": 1873,
      "尘": 1874,
      "尚": 1875,
      "尝": 1876,
      "尬": 1877,
      "就": 1878,
      "尴": 1879,
      "尿": 1880,
      "局": 1881,
      "居": 1882,
      "屋": 1883,
      "屍": 1884,
      "屏": 1885,
      "屑": 1886,
      "展": 1887,
      "属": 1888,
      "山": 1889,
      "岛": 1890,
      "岩": 1891,
      "岳": 1892,
      "岸": 1893,
      "島": 1894,
      "崇": 1895,
      "川": 1896,
      "州": 1897,
      "巡": 1898,
      "工": 1899,
      "巧": 1900,
      "差": 1901,
      "己": 1902,
      "已": 1903,
      "巾": 1904,
      "币": 1905,
      "市": 1906,
      "布": 1907,
      "师": 1908,
      "希": 1909,
      "帐": 1910,
      "帘": 1911,
      "帝": 1912,
      "带": 1913,
      "師": 1914,
      "席": 1915,
      "常": 1916,
      "帽": 1917,
      "幕": 1918,
      "幣": 1919,
      "干": 1920,
      "平": 1921,
      "年": 1922,
      "并": 1923,
      "幸": 1924,
      "幼": 1925,
      "広": 1926,
      "庆": 1927,
      "床": 1928,
      "库": 1929,
      "应": 1930,
      "底": 1931,
      "府": 1932,
      "废": 1933,
      "度": 1934,
      "座": 1935,
      "庫": 1936,
      "庭": 1937,
      "康": 1938,
      "廊": 1939,
      "廣": 1940,
      "延": 1941,
      "建": 1942,
      "廿": 1943,
      "开": 1944,
      "弃": 1945,
      "弄": 1946,
      "弊": 1947,
      "式": 1948,
      "引": 1949,
      "弘": 1950,
      "弟": 1951,
      "张": 1952,
      "弥": 1953,
      "弱": 1954,
      "強": 1955,
      "强": 1956,
      "归": 1957,
      "当": 1958,
      "录": 1959,
      "形": 1960,
      "彩": 1961,
      "影": 1962,
      "彼": 1963,
      "往": 1964,
      "征": 1965,
      "待": 1966,
      "很": 1967,
      "律": 1968,
      "徒": 1969,
      "得": 1970,
      "御": 1971,
      "復": 1972,
      "微": 1973,
      "徳": 1974,
      "德": 1975,
      "心": 1976,
      "必": 1977,
      "志": 1978,
      "忘": 1979,
      "忙": 1980,
      "快": 1981,
      "念": 1982,
      "态": 1983,
      "怒": 1984,
      "怕": 1985,
      "思": 1986,
      "急": 1987,
      "性": 1988,
      "怨": 1989,
      "怪": 1990,
      "总": 1991,
      "恢": 1992,
      "息": 1993,
      "恳": 1994,
      "悟": 1995,
      "患": 1996,
      "情": 1997,
      "惊": 1998,
      "惑": 1999,
      "惜": 2000,
      "想": 2001,
      "惹": 2002,
      "愈": 2003,
      "意": 2004,
      "愛": 2005,
      "感": 2006,
      "愤": 2007,
      "愿": 2008,
      "慌": 2009,
      "慧": 2010,
      "慨": 2011,
      "慮": 2012,
      "慶": 2013,
      "憂": 2014,
      "憤": 2015,
      "懒": 2016,
      "戊": 2017,
      "戌": 2018,
      "戏": 2019,
      "成": 2020,
      "我": 2021,
      "戒": 2022,
      "或": 2023,
      "战": 2024,
      "戦": 2025,
      "截": 2026,
      "戰": 2027,
      "戴": 2028,
      "户": 2029,
      "戸": 2030,
      "戻": 2031,
      "房": 2032,
      "所": 2033,
      "扇": 2034,
      "手": 2035,
      "才": 2036,
      "打": 2037,
      "扔": 2038,
      "执": 2039,
      "扫": 2040,
      "扬": 2041,
      "扭": 2042,
      "扳": 2043,
      "批": 2044,
      "找": 2045,
      "承": 2046,
      "技": 2047,
      "把": 2048,
      "抑": 2049,
      "抓": 2050,
      "抖": 2051,
      "抗": 2052,
      "折": 2053,
      "抛": 2054,
      "护": 2055,
      "报": 2056,
      "抱": 2057,
      "抵": 2058,
      "抹": 2059,
      "押": 2060,
      "拂": 2061,
      "担": 2062,
      "拆": 2063,
      "拉": 2064,
      "拌": 2065,
      "拍": 2066,
      "拒": 2067,
      "拔": 2068,
      "拖": 2069,
      "招": 2070,
      "拜": 2071,
      "拥": 2072,
      "拦": 2073,
      "拧": 2074,
      "拨": 2075,
      "择": 2076,
      "拳": 2077,
      "拿": 2078,
      "持": 2079,
      "挂": 2080,
      "指": 2081,
      "按": 2082,
      "挑": 2083,
      "挛": 2084,
      "挡": 2085,
      "挣": 2086,
      "挤": 2087,
      "挥": 2088,
      "捂": 2089,
      "捉": 2090,
      "捏": 2091,
      "捐": 2092,
      "捕": 2093,
      "换": 2094,
      "据": 2095,
      "授": 2096,
      "掉": 2097,
      "排": 2098,
      "接": 2099,
      "控": 2100,
      "推": 2101,
      "描": 2102,
      "提": 2103,
      "插": 2104,
      "握": 2105,
      "援": 2106,
      "搁": 2107,
      "搅": 2108,
      "搜": 2109,
      "搬": 2110,
      "搭": 2111,
      "摄": 2112,
      "摇": 2113,
      "摔": 2114,
      "摘": 2115,
      "撃": 2116,
      "撒": 2117,
      "撕": 2118,
      "撞": 2119,
      "撤": 2120,
      "撫": 2121,
      "據": 2122,
      "擦": 2123,
      "支": 2124,
      "收": 2125,
      "改": 2126,
      "攻": 2127,
      "放": 2128,
      "政": 2129,
      "故": 2130,
      "效": 2131,
      "敌": 2132,
      "救": 2133,
      "教": 2134,
      "散": 2135,
      "敬": 2136,
      "数": 2137,
      "敲": 2138,
      "整": 2139,
      "數": 2140,
      "文": 2141,
      "斗": 2142,
      "料": 2143,
      "斧": 2144,
      "断": 2145,
      "斯": 2146,
      "新": 2147,
      "斷": 2148,
      "方": 2149,
      "旁": 2150,
      "旅": 2151,
      "旋": 2152,
      "族": 2153,
      "旗": 2154,
      "无": 2155,
      "日": 2156,
      "旧": 2157,
      "早": 2158,
      "时": 2159,
      "旺": 2160,
      "昇": 2161,
      "明": 2162,
      "易": 2163,
      "星": 2164,
      "映": 2165,
      "春": 2166,
      "昨": 2167,
      "昭": 2168,
      "是": 2169,
      "显": 2170,
      "時": 2171,
      "晃": 2172,
      "晒": 2173,
      "晕": 2174,
      "晚": 2175,
      "普": 2176,
      "景": 2177,
      "暑": 2178,
      "暖": 2179,
      "暗": 2180,
      "暦": 2181,
      "暴": 2182,
      "曲": 2183,
      "更": 2184,
      "書": 2185,
      "曼": 2186,
      "替": 2187,
      "最": 2188,
      "會": 2189,
      "月": 2190,
      "有": 2191,
      "朋": 2192,
      "服": 2193,
      "望": 2194,
      "朝": 2195,
      "期": 2196,
      "木": 2197,
      "本": 2198,
      "术": 2199,
      "朱": 2200,
      "朵": 2201,
      "机": 2202,
      "杀": 2203,
      "杂": 2204,
      "权": 2205,
      "杆": 2206,
      "李": 2207,
      "材": 2208,
      "村": 2209,
      "杜": 2210,
      "束": 2211,
      "杠": 2212,
      "条": 2213,
      "来": 2214,
      "杭": 2215,
      "杯": 2216,
      "東": 2217,
      "松": 2218,
      "板": 2219,
      "极": 2220,
      "构": 2221,
      "析": 2222,
      "林": 2223,
      "枚": 2224,
      "果": 2225,
      "枝": 2226,
      "枪": 2227,
      "架": 2228,
      "柏": 2229,
      "柠": 2230,
      "查": 2231,
      "柳": 2232,
      "柴": 2233,
      "标": 2234,
      "栋": 2235,
      "树": 2236,
      "栓": 2237,
      "校": 2238,
      "株": 2239,
      "样": 2240,
      "核": 2241,
      "根": 2242,
      "格": 2243,
      "案": 2244,
      "桌": 2245,
      "桓": 2246,
      "桥": 2247,
      "桶": 2248,
      "梁": 2249,
      "梦": 2250,
      "梧": 2251,
      "梯": 2252,
      "梶": 2253,
      "检": 2254,
      "棵": 2255,
      "椅": 2256,
      "植": 2257,
      "楊": 2258,
      "楔": 2259,
      "楚": 2260,
      "楼": 2261,
      "構": 2262,
      "槌": 2263,
      "槽": 2264,
      "樞": 2265,
      "模": 2266,
      "横": 2267,
      "樹": 2268,
      "機": 2269,
      "橡": 2270,
      "橱": 2271,
      "檬": 2272,
      "次": 2273,
      "欢": 2274,
      "欣": 2275,
      "欧": 2276,
      "欲": 2277,
      "款": 2278,
      "歉": 2279,
      "歌": 2280,
      "止": 2281,
      "正": 2282,
      "此": 2283,
      "步": 2284,
      "武": 2285,
      "歷": 2286,
      "死": 2287,
      "殖": 2288,
      "殭": 2289,
      "段": 2290,
      "毁": 2291,
      "母": 2292,
      "每": 2293,
      "毒": 2294,
      "比": 2295,
      "毕": 2296,
      "毛": 2297,
      "毯": 2298,
      "氏": 2299,
      "民": 2300,
      "气": 2301,
      "水": 2302,
      "氵": 2303,
      "求": 2304,
      "汉": 2305,
      "汗": 2306,
      "江": 2307,
      "池": 2308,
      "汶": 2309,
      "決": 2310,
      "汽": 2311,
      "沁": 2312,
      "沉": 2313,
      "沐": 2314,
      "沒": 2315,
      "沖": 2316,
      "沙": 2317,
      "没": 2318,
      "沱": 2319,
      "河": 2320,
      "油": 2321,
      "治": 2322,
      "沿": 2323,
      "況": 2324,
      "泉": 2325,
      "法": 2326,
      "泡": 2327,
      "波": 2328,
      "泥": 2329,
      "注": 2330,
      "泪": 2331,
      "泳": 2332,
      "泽": 2333,
      "洁": 2334,
      "洋": 2335,
      "洒": 2336,
      "洗": 2337,
      "洞": 2338,
      "津": 2339,
      "洲": 2340,
      "活": 2341,
      "派": 2342,
      "流": 2343,
      "浅": 2344,
      "浆": 2345,
      "测": 2346,
      "济": 2347,
      "浏": 2348,
      "浑": 2349,
      "浓": 2350,
      "浙": 2351,
      "浪": 2352,
      "浮": 2353,
      "浴": 2354,
      "海": 2355,
      "浸": 2356,
      "消": 2357,
      "涛": 2358,
      "液": 2359,
      "淇": 2360,
      "淋": 2361,
      "淡": 2362,
      "深": 2363,
      "混": 2364,
      "淹": 2365,
      "清": 2366,
      "渐": 2367,
      "渗": 2368,
      "渡": 2369,
      "渣": 2370,
      "渤": 2371,
      "温": 2372,
      "港": 2373,
      "渴": 2374,
      "游": 2375,
      "湍": 2376,
      "湿": 2377,
      "溅": 2378,
      "源": 2379,
      "溝": 2380,
      "溶": 2381,
      "滄": 2382,
      "滑": 2383,
      "滚": 2384,
      "满": 2385,
      "滩": 2386,
      "滴": 2387,
      "漂": 2388,
      "漆": 2389,
      "漏": 2390,
      "演": 2391,
      "漢": 2392,
      "漫": 2393,
      "潮": 2394,
      "澄": 2395,
      "澡": 2396,
      "激": 2397,
      "火": 2398,
      "灭": 2399,
      "灯": 2400,
      "灰": 2401,
      "灵": 2402,
      "灾": 2403,
      "炉": 2404,
      "炮": 2405,
      "炸": 2406,
      "点": 2407,
      "炼": 2408,
      "烂": 2409,
      "烟": 2410,
      "烤": 2411,
      "烦": 2412,
      "烧": 2413,
      "烫": 2414,
      "热": 2415,
      "無": 2416,
      "焦": 2417,
      "焰": 2418,
      "然": 2419,
      "照": 2420,
      "煽": 2421,
      "熄": 2422,
      "熊": 2423,
      "熔": 2424,
      "熬": 2425,
      "燃": 2426,
      "爆": 2427,
      "爬": 2428,
      "爱": 2429,
      "父": 2430,
      "片": 2431,
      "版": 2432,
      "牙": 2433,
      "牛": 2434,
      "牠": 2435,
      "牡": 2436,
      "物": 2437,
      "牵": 2438,
      "特": 2439,
      "犯": 2440,
      "状": 2441,
      "犹": 2442,
      "狂": 2443,
      "狗": 2444,
      "独": 2445,
      "狱": 2446,
      "猛": 2447,
      "猜": 2448,
      "猫": 2449,
      "献": 2450,
      "獻": 2451,
      "玄": 2452,
      "率": 2453,
      "王": 2454,
      "玠": 2455,
      "玥": 2456,
      "玩": 2457,
      "环": 2458,
      "现": 2459,
      "玲": 2460,
      "玻": 2461,
      "珍": 2462,
      "珠": 2463,
      "班": 2464,
      "現": 2465,
      "球": 2466,
      "理": 2467,
      "琴": 2468,
      "瑞": 2469,
      "璃": 2470,
      "瓜": 2471,
      "瓣": 2472,
      "瓦": 2473,
      "瓩": 2474,
      "瓶": 2475,
      "甜": 2476,
      "生": 2477,
      "用": 2478,
      "田": 2479,
      "由": 2480,
      "甲": 2481,
      "申": 2482,
      "电": 2483,
      "男": 2484,
      "画": 2485,
      "界": 2486,
      "留": 2487,
      "異": 2488,
      "疗": 2489,
      "疚": 2490,
      "疤": 2491,
      "疯": 2492,
      "疾": 2493,
      "病": 2494,
      "症": 2495,
      "痉": 2496,
      "痒": 2497,
      "痕": 2498,
      "痛": 2499,
      "瘡": 2500,
      "瘤": 2501,
      "癌": 2502,
      "白": 2503,
      "百": 2504,
      "皂": 2505,
      "的": 2506,
      "皮": 2507,
      "皱": 2508,
      "盐": 2509,
      "监": 2510,
      "盖": 2511,
      "盗": 2512,
      "盘": 2513,
      "盛": 2514,
      "盟": 2515,
      "盧": 2516,
      "目": 2517,
      "盯": 2518,
      "直": 2519,
      "相": 2520,
      "省": 2521,
      "看": 2522,
      "県": 2523,
      "真": 2524,
      "眠": 2525,
      "眼": 2526,
      "着": 2527,
      "睁": 2528,
      "睛": 2529,
      "睡": 2530,
      "督": 2531,
      "瞄": 2532,
      "瞪": 2533,
      "知": 2534,
      "石": 2535,
      "码": 2536,
      "砍": 2537,
      "研": 2538,
      "破": 2539,
      "硫": 2540,
      "硬": 2541,
      "确": 2542,
      "碍": 2543,
      "碎": 2544,
      "碗": 2545,
      "碰": 2546,
      "磨": 2547,
      "示": 2548,
      "礻": 2549,
      "礼": 2550,
      "社": 2551,
      "祂": 2552,
      "祐": 2553,
      "祖": 2554,
      "祝": 2555,
      "神": 2556,
      "票": 2557,
      "福": 2558,
      "离": 2559,
      "私": 2560,
      "秃": 2561,
      "秋": 2562,
      "种": 2563,
      "科": 2564,
      "秘": 2565,
      "租": 2566,
      "秣": 2567,
      "秦": 2568,
      "积": 2569,
      "称": 2570,
      "移": 2571,
      "程": 2572,
      "稚": 2573,
      "稿": 2574,
      "穴": 2575,
      "究": 2576,
      "空": 2577,
      "穿": 2578,
      "窃": 2579,
      "窗": 2580,
      "窝": 2581,
      "窥": 2582,
      "立": 2583,
      "竖": 2584,
      "站": 2585,
      "竜": 2586,
      "竞": 2587,
      "章": 2588,
      "童": 2589,
      "端": 2590,
      "竹": 2591,
      "笑": 2592,
      "笔": 2593,
      "符": 2594,
      "第": 2595,
      "等": 2596,
      "筋": 2597,
      "筑": 2598,
      "答": 2599,
      "筛": 2600,
      "签": 2601,
      "算": 2602,
      "管": 2603,
      "箱": 2604,
      "節": 2605,
      "篝": 2606,
      "籲": 2607,
      "米": 2608,
      "类": 2609,
      "粘": 2610,
      "精": 2611,
      "糊": 2612,
      "糎": 2613,
      "糕": 2614,
      "糖": 2615,
      "系": 2616,
      "紀": 2617,
      "約": 2618,
      "紅": 2619,
      "紐": 2620,
      "索": 2621,
      "紧": 2622,
      "紫": 2623,
      "累": 2624,
      "細": 2625,
      "終": 2626,
      "組": 2627,
      "給": 2628,
      "統": 2629,
      "經": 2630,
      "続": 2631,
      "綠": 2632,
      "維": 2633,
      "総": 2634,
      "緑": 2635,
      "緒": 2636,
      "緩": 2637,
      "縄": 2638,
      "縣": 2639,
      "總": 2640,
      "織": 2641,
      "繪": 2642,
      "红": 2643,
      "约": 2644,
      "级": 2645,
      "纪": 2646,
      "纸": 2647,
      "纹": 2648,
      "线": 2649,
      "练": 2650,
      "组": 2651,
      "细": 2652,
      "织": 2653,
      "绍": 2654,
      "经": 2655,
      "绑": 2656,
      "结": 2657,
      "绕": 2658,
      "给": 2659,
      "绝": 2660,
      "统": 2661,
      "继": 2662,
      "绩": 2663,
      "续": 2664,
      "绳": 2665,
      "维": 2666,
      "绵": 2667,
      "绷": 2668,
      "编": 2669,
      "缝": 2670,
      "缩": 2671,
      "罐": 2672,
      "网": 2673,
      "罚": 2674,
      "罢": 2675,
      "罪": 2676,
      "置": 2677,
      "羅": 2678,
      "羊": 2679,
      "美": 2680,
      "群": 2681,
      "義": 2682,
      "翁": 2683,
      "翅": 2684,
      "翹": 2685,
      "翻": 2686,
      "翼": 2687,
      "老": 2688,
      "考": 2689,
      "者": 2690,
      "而": 2691,
      "耍": 2692,
      "耐": 2693,
      "耳": 2694,
      "耶": 2695,
      "耸": 2696,
      "耿": 2697,
      "聊": 2698,
      "职": 2699,
      "联": 2700,
      "聖": 2701,
      "聘": 2702,
      "聚": 2703,
      "肉": 2704,
      "肌": 2705,
      "肘": 2706,
      "肠": 2707,
      "股": 2708,
      "肤": 2709,
      "肥": 2710,
      "肩": 2711,
      "育": 2712,
      "肺": 2713,
      "肽": 2714,
      "肿": 2715,
      "胃": 2716,
      "背": 2717,
      "胎": 2718,
      "胜": 2719,
      "胞": 2720,
      "胤": 2721,
      "胶": 2722,
      "胸": 2723,
      "能": 2724,
      "脏": 2725,
      "脑": 2726,
      "脚": 2727,
      "脱": 2728,
      "脸": 2729,
      "脾": 2730,
      "腐": 2731,
      "腸": 2732,
      "膀": 2733,
      "膜": 2734,
      "膝": 2735,
      "臂": 2736,
      "自": 2737,
      "臭": 2738,
      "致": 2739,
      "興": 2740,
      "舌": 2741,
      "舔": 2742,
      "舞": 2743,
      "航": 2744,
      "般": 2745,
      "船": 2746,
      "良": 2747,
      "色": 2748,
      "艺": 2749,
      "节": 2750,
      "芒": 2751,
      "芭": 2752,
      "芯": 2753,
      "花": 2754,
      "苍": 2755,
      "苏": 2756,
      "若": 2757,
      "英": 2758,
      "苹": 2759,
      "茶": 2760,
      "草": 2761,
      "荒": 2762,
      "荡": 2763,
      "药": 2764,
      "荷": 2765,
      "荼": 2766,
      "获": 2767,
      "菜": 2768,
      "菩": 2769,
      "華": 2770,
      "菱": 2771,
      "萨": 2772,
      "落": 2773,
      "著": 2774,
      "董": 2775,
      "葬": 2776,
      "葱": 2777,
      "蒸": 2778,
      "蓄": 2779,
      "蔵": 2780,
      "蕾": 2781,
      "薄": 2782,
      "薛": 2783,
      "薩": 2784,
      "薪": 2785,
      "薯": 2786,
      "藍": 2787,
      "藏": 2788,
      "藤": 2789,
      "藩": 2790,
      "蘸": 2791,
      "虑": 2792,
      "虫": 2793,
      "蚁": 2794,
      "蚂": 2795,
      "蛋": 2796,
      "蜀": 2797,
      "蜂": 2798,
      "蝇": 2799,
      "螺": 2800,
      "血": 2801,
      "行": 2802,
      "街": 2803,
      "衛": 2804,
      "衡": 2805,
      "衣": 2806,
      "补": 2807,
      "表": 2808,
      "袋": 2809,
      "被": 2810,
      "袭": 2811,
      "裂": 2812,
      "装": 2813,
      "裤": 2814,
      "西": 2815,
      "要": 2816,
      "親": 2817,
      "见": 2818,
      "观": 2819,
      "视": 2820,
      "览": 2821,
      "觉": 2822,
      "解": 2823,
      "触": 2824,
      "言": 2825,
      "訓": 2826,
      "記": 2827,
      "訳": 2828,
      "詫": 2829,
      "話": 2830,
      "認": 2831,
      "誓": 2832,
      "誕": 2833,
      "語": 2834,
      "說": 2835,
      "説": 2836,
      "読": 2837,
      "誰": 2838,
      "調": 2839,
      "論": 2840,
      "謙": 2841,
      "謝": 2842,
      "警": 2843,
      "计": 2844,
      "订": 2845,
      "讣": 2846,
      "认": 2847,
      "让": 2848,
      "训": 2849,
      "议": 2850,
      "记": 2851,
      "讲": 2852,
      "讶": 2853,
      "许": 2854,
      "论": 2855,
      "设": 2856,
      "访": 2857,
      "证": 2858,
      "评": 2859,
      "识": 2860,
      "诉": 2861,
      "诊": 2862,
      "词": 2863,
      "译": 2864,
      "试": 2865,
      "诚": 2866,
      "话": 2867,
      "询": 2868,
      "该": 2869,
      "语": 2870,
      "误": 2871,
      "说": 2872,
      "请": 2873,
      "读": 2874,
      "课": 2875,
      "调": 2876,
      "谅": 2877,
      "谈": 2878,
      "谋": 2879,
      "谎": 2880,
      "谜": 2881,
      "谢": 2882,
      "谬": 2883,
      "谴": 2884,
      "谷": 2885,
      "豆": 2886,
      "豔": 2887,
      "象": 2888,
      "豪": 2889,
      "豫": 2890,
      "豹": 2891,
      "貌": 2892,
      "貧": 2893,
      "貴": 2894,
      "賞": 2895,
      "質": 2896,
      "负": 2897,
      "财": 2898,
      "责": 2899,
      "败": 2900,
      "质": 2901,
      "贫": 2902,
      "购": 2903,
      "贴": 2904,
      "贷": 2905,
      "费": 2906,
      "贺": 2907,
      "贼": 2908,
      "贾": 2909,
      "资": 2910,
      "赌": 2911,
      "赎": 2912,
      "赛": 2913,
      "赞": 2914,
      "赢": 2915,
      "赤": 2916,
      "走": 2917,
      "赶": 2918,
      "起": 2919,
      "超": 2920,
      "越": 2921,
      "趙": 2922,
      "趣": 2923,
      "足": 2924,
      "趾": 2925,
      "跑": 2926,
      "跟": 2927,
      "路": 2928,
      "跳": 2929,
      "踝": 2930,
      "踩": 2931,
      "蹦": 2932,
      "身": 2933,
      "躲": 2934,
      "車": 2935,
      "軍": 2936,
